[
  "mousewheel-image-zoom",
  "obsidian-auto-pair-chinese-symbol",
  "better-word-count",
  "url-into-selection",
  "oz-clear-unused-images",
  "table-extended",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-table-editor",
  "obsidian-hover-editor"
]